IDEA Open Model
AnchorGrid Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the AnchorGrid class
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public AnchorGrid()
Public Sub New
See Also
Reference
AnchorGrid Class
IdeaRS.OpenModel.Connection Namespace